/* Localized versions of Info.plist keys */

CFBundleName = "Skann til nettverksmappe";
CFBundleGetInfoString = "Skann til nettverksmappe-innpluggingsmodul, © Copyright 2012-2017 HP Development Company, L.P.";
